Repository: Lightshadow244/HoPe
Catalog: HoPe/Foerder/locale/*/LC_MESSAGES/django.po
Languages: de

source: Home
de: Start

source: About us
de: Über uns

source: Projects
de: Projekte

source: Support us
de: Unterstützt uns

source: Partner
de: Partner & Förderer

# about_us_content_01
source: Rethink!Why should not we support people in their home countries and make sure there are same rights, same chances, and same perspectives all over the world? How would our world look like when there is no one supporting anyone? Help us to make this world (where we are living in) as fair as possible. We want to get in distance from everyday racism, discrimination, Stereotypes, drawers thinking as well as cliché thinking and exclusion. We support because we are convinced in a community its easier and more efficient to reach goals sustainably. But we cannot do it alone we need you! Away from egoism towards a WE-Feeling. Change of society starts in individual heads!
de: Umdenken: Warum also nicht den Menschen in ihren Heimatländern Vorort unterstützen und dafür sorgen, dass überall auf der Welt gleiche Chancen, Perspektiven und Rechte herrschen? Unterstützen auch sie uns die Welt, in der wir leben so gerecht wie nur möglich zu gestalten und dabei aktiv weg von Alltagsrassismus, Diskriminierung, Schubladendenken, Stereotyp- und Klischeedenken und Ausgrenzung zu kommen. Wir unterstützen, weil wir der Überzeugung sind in einer Gemeinschaft ist es einfacher und vor allem effizienter große Ziele nachhaltig zu erreichen. Weg von der Egogesellschaft hin zu einem Wir Gefühl ohne Ausgrenzungen und Hass. Wandel der Gesellschaft beginnt in den Köpfen einzelner.

# about_us_headline_01
source: About Us
de: Über uns

# about_us_content_02
source: Freunde und Förderer HoPe Ghana e.V. is a support association founded in December 2019. At our foundation we consisted of a team of 7 people. When we were founded, we consisted of a team of 7 volunteers, now we consist of 11 volunteers, who all take care of the organization of this association besides their job and studies.
de: Freunde und Förderer HoPe Ghana e.V. ist ein im Dezember 2019 gegründeter Förderverein. Zu unserer Gründung bestanden wir aus einem Team von 7 Personen, mittlerweile bestehen wir nun aus 11 ehrenamtlichen Menschen, die alle neben ihrem Job, Studium und Ausbildung sich um die Organisation dieses Vereins kümmern.

# Unser Vorstand besteht aus vier Personen.
source: Our executives consists of four people.
de: Unser Vorstand besteht aus vier Personen.

# Vorstandsvorsitzende: Jolina Oelsner
source: Jolina Oelsner, the executive chairman
de: Vorstandsvorsitzende: Jolina Oelsner

# stellvertretender Vorsitzender: Florian Oelsner
source: Florian Oelsner, chairman
de: stellvertretender Vorsitzender: Florian Oelsner

# Öffentlichkeitsarbeit: Richard Lüdtke
source: Richard Lüdtke, public relations
de: Öffentlichkeitsarbeit: Richard Lüdtke

# Schatzmeisterin: Ines Oelsner
source: Ines Oelsner, treasurer
de: Schatzmeisterin: Ines Oelsner

source: donate_fv_ghana_headline_01
de: Unsere Partnerorganisation in Ghana: House of Perspectives

source: donate_fv_ghana_content_01_01
de: „House of Perspectives“ (HoPe), es ist eine noch sehr junge Organisation in Tokokoe, einem kleinen Dorf in Ghana. Das Ziel von HoPe ist es, jedem Einzelnen den bestmöglichen Bildungsgrad zu ermöglichen. Egal ob Kinder, Jugendliche oder Erwachsene, für jeden haben wir das passende Angebot. Für die Schüler und Schülerinnen gibt es nach der Schule die Möglichkeit, das gewonnene Wissen aus der Schule noch zu festigen und zu erweitern und für die Erwachsenen werden verschiedene Projekte und Workshops angeboten, die zur Allgemeinbildung beitragen.

source: donate_fv_ghana_content_01_02
de: Am besten können wir uns bei allen Spendern und Spenderinnen für die Unterstützung bedanken, indem wir konkret aufzählen, was wir bereits mit all euren/Ihren Spenden erreichen konnten:

source: donate_fv_ghana_headline_02
de: Der Beginn:

source: donate_fv_ghana_content_02_01
de: Im Dezember 2018 wurde die NGO gegründet und bereits zu Beginn konnten wir auf Spenden sowohl aus Ghana als auch aus Deutschland zu greifen um die erste große Herausforderung zu meistern: der Bau eines Büros, der später auch als Unterrichtsraum dienen würde. Eine Menge der anfangs gesammelten Spenden floss in den Bau und auch in Werbung, um besonders in Tokokoe die Aufmerksamkeit der Leute vor Ort zu bekommen.

source: donate_fv_ghana_content_02_02
de: So wurde nach und nach mit weiteren Spenden das Büro eingerichtet. Von Außenwerbung durch Plakate, Flyer und Visitenkarten über Computer, die unter anderem dabei halfen, Zählungen der Bevölkerung in den Dörfern zu dokumentieren und zu archivieren als auch unsere Webseite zu verwalten, bis hin zu Büromaterialien und erste Sport- und Freizeitausrüstungen wurden durch Spenden finanziert.

source: donate_fv_ghana_content_02_03
de: HoPe wuchs im Laufe des Jahres 2019 immer weiter und benötigte so auch nun mehr Mitarbeiter. Die NGO, die bisher von Raymond Kporvu hauptsächlich geleitet und koordiniert wurde und auch die Unterstützung von anderen Freiwilligen hatten, brauchte nun noch mehr helfende Hände. Denn die Nachfrage aus der Umgebung stieg und auch andere Dörfer fragten bereits an, ob HoPe nicht auch bei ihnen Projekte starten und Unterstützung leisten könnte. Der Nachhilfeunterricht für die Kinder nach der eigentlichen Schule startete nun und so mussten Materialien wie Bücher, Schreibhefte, Stifte und vieles mehr besorgt werden. Mit der Zeit und der 2 steigenden Nachfrage der Einwohner nach Programmen wurde der Platz in dem Office immer weniger. Es mussten nun mehr Materialien finanziert werden und die Betreuer und Lehrer bezahlt werden. Die Spenden, die wir zu dem Zeitpunkt hauptsächlich von Privatleuten empfingen, halfen dabei, das Personal zu bezahlen die unabdingbar gebraucht wurden. Als wir dann großzügige Spenden auch von Schulen in Deutschland bekamen, konnte wir mit deren Hilfe einen zweiten Raum in unserem Office entstehen lassen. Von dem Geld konnte u.a. konkret ein großer Tisch (siehe Foto)gebaut werden und ein Arbeitstisch für die Aufsichtsperson hergestellt werden. Der zweite Raum wurde notwendig, da am Nachmittag so viele Kinder kamen, dass es in den ursprünglichen Räumlichkeiten zu eng wurde. Nun wird es ein Englischraum und ein Matheraum geben, wo mithilfe konkreter Materialien das Schulwissen aufgefrischt und verbessert werden kann. Zudem bietet er nun die Möglichkeit, dass die Schüler direkt nach der Schule vorbeikommen können, um Hausaufgaben zu machen oder um zu lesen.

source: donate_fv_ghana_headline_03
de: Kooperationen mit Schulen:

source: donate_fv_ghana_content_03_01
de: HoPe möchte aber nicht nur nach der Schule die Kinder unterstützen und motivieren, sondern auch in den Schulen direkt ansetzen. Und so veranstaltet HoPe zu jedem erfolgreich vergangenen Schuljahr ein Fest, um die besten Schüler und Schülerinnen der Klassen der Grundschulen und High-Schools in den umliegenden Dörfern für ihre hervorragenden Leistungen auszuzeichnen. Als Motivation bekommen diese Schüler Hefte und Unterrichtsmaterialien geschenkt. Und an dieser Stelle kommen nun auch hier wieder die Spenden ins Spiel, denn ohne die finanzielle Unterstützung wäre dies nicht möglich.

source: donate_fv_ghana_headline_04
de: Erwachsenen Bildung:

source: donate_fv_ghana_content_04_01
de: Anfang 2020 startete HoPe mit der Erwachsenen Implementierung der Erwachsenen Bildung in das Programm der NGO. Der Fokus lag vor allem darauf, Erwachsenen ebenfalls die Möglichkeit zugeben sich weiter zu bilden und durch Vorlesungen und Seminaren zu den unterschiedlichsten Themen (z.B. Umweltverschmutzung, Erziehung, Politik uvm.) immer weiter zu lernen. Da die Analphabetenrate bei Erwachsenen besonders in den Dörfern sehr hoch liegt, bieten HoPe zudem auch die Möglichkeit für Erwachsene Lesen und Schreiben zu erlernen 3 oder aufzufrischen bzw. zu verbessern. Auch hier kommen wieder eure/ Ihre Spenden zum Einsatz, denn für die Abendkurse wurden zahlreiche Stühle, sowie auch Beamer und vor allem Lehrer und Dozierende benötigt. Mit der Zeit wurden diese Abendveranstaltungen immer aktiver besucht und fanden nun drei Mal die Woche statt. Es fehlte nun an weiterer Ausrüstung, denn mitunter versammelten sich bis zu 50 Personen pro Abend und umso länger die Reihen wurden, desto weniger wurde in der letzten Reihe verstanden. Mit weiteren Spenden kaufte HoPe unterandere Mikrofone und Lautsprecher, um so auch für die Letzten verständlich zu bleiben.

source: donate_fv_ghana_headline_05
de: Aktivitäten während Corona:

source: donate_fv_ghana_content_05_01
de: Covid-19 hat leider auch in Ghana zunächst konkrete Veränderungen erfordert. Es konnte von März bis September leider kein Unterricht in den regulären Schulen stattfinden, da sich in Ghana nicht mehr als 20 Personen auf einem Platz versammeln durften. Und so musste auch HoPe die Abendveranstaltungen vorerst auf Eis legen. Allerdings legt House of Perspectives viel Wert auf die Schulbildung, die unter diesen Ausfällen sehr gelitten hat. Die Schüler der 6.-10. Klassen haben sich in dieser Zeit regelmäßig im Office in Klein-gruppen mit den nötigen Vorkehrungen getroffen und versucht den verpassten Schulstoff aufzuholen. Die Kinder der Grundschule werden auch im Laufe des nächsten Monats wieder regelmäßig kommen dürfen. Hierbei muss man erwähnen, dass die ghanaische Regierung beschlossen hat, dass die Grundschüler und Grundschülerinnen erst wieder im Januar 2021 zur Schule gehen werden. So ist HoPes Ziel, alles daran setzten, dass diese Kinder in dieser Übergangszeit trotzdem sich selbst weiterbilden können, und da kommen eure/Ihre Spenden wieder ins Spiel.

source: donate_fv_ghana_headline_06
de: Unterrichtsmaterialien:

source: donate_fv_ghana_content_06_01
de: HoPe konnte mit eurer/Ihrer Hilfe einen Farbdrucker besorgen, der das „spielerische Lernen“, worauf sehr viel Wert gelegt wird, erleichtert. Außerdem wurde eine kleine Bibliothek eingerichtet, in der ebenfalls mit eurer/Ihrer Unterstützung neue Fachbücher besorgt werden konnten, in denen die Kinder so selbstständig lesen und recherchieren können.

source: donate_fv_ghana_headline_07
de: Aufklärung und Prävention vom Coronavirus

source: donate_fv_ghana_content_07_01
de: Als auch in Ghana das soziale Leben auf null gefahren wurde und auf dem Dorf extreme Angst und Unwissenheit herrschte, hat sich House of Perspectives überlegt, wie man ohne das Gruppieren von Personen trotzdem über den Virus und die damit verbundenen Maßnahmen informieren kann. 4 Deswegen haben wir uns dazu entschieden, an jeder öffentlichen Stelle in insgesamt drei Dörfern, Informationsplakate zum Thema Covid-19 zu verteilen. Diese Plakate sind auf Ewe, der regionalen Sprache in der Volta Region, und Englisch verfasst worden, damit auch jede/-r unabhängig vom Bildungsgrad, diese Informationen verstehen kann. Auf diesen insgesamt knapp 30 Plakaten gab es viele positive Rückmeldungen aus den Dörfern.

source: donate_fv_ghana_content_07_02
de: Ein Punkt, den wir vor Covid-19 noch nicht auf dem Plan hatten, ist auch dazu gekommen: Mund-Nasenmasken nähen. Wir haben uns mit den Schneider und Schneiderinnen des Dorfes zusammengetan und mehrere Masken genäht. Um gleichzeitig Arbeitsplätze zu sichern, haben wir uns dazu entschieden eine eigene Nähmaschine zu kaufen. So können auch Jugendliche und Erwachsene, die gerade keine Arbeit finden, gegen eine Entlohnung neue Masken nähen.

source: donate_fv_ghana_content_07_03
de: Mit den Nähmaschinen war es HoPe jedoch nicht nur möglich Masken zu nähen, sondern auch wieder verwendbare Einkaufstaschen und Müllsäcke aus Pure Water Tüten. Die wiederverwendbaren Einkaufstaschen wurden im Zuge der Abendveranstaltungen zum Thema Umweltschutz an die sowohl anwesenden Teilnehmer als auch in den Dörfern verteilt. Diese Aktion soll dabei Aufklärung und mehr Verständnis bei den Bewohnern entwickeln, um die eigene Stadt / das eigene Dorf sauber und reinzuhalten.

source: donate_fv_ghana_content_07_04
de: Ebenfalls im Zuge der Aktion Umweltschutz, wurden Müllsäcke aus den bereits benutzten Pure Water Tüten genäht. Dadurch verhindert HoPe nicht nur die unnötige Verschwendung von Rohstoffen, sondern sorgt auch dafür, dass der entstandene Müll fachgerecht entsorgt werden kann. Mit Hilfe der Spenden konnten so die Mülleimergerüste gebaut werden und sowohl in Tokokoe als auch in den umliegenden Dörfern verteilt werden.

source: donate_fv_ghana_headline_08
de: Bau von neuen Brunnen:

source: donate_fv_ghana_content_08_01
de: Ein vorerst einmaliges Projekt, welches HoPe Dank eurer/Ihrer Spenden ermöglichen konnte, lief in Kooperation mit einer weiteren ghanaischen Organisation. So konnten mehrere Brunnen in den umliegenden Dörfern Tokokoes errichtet werden.

source: donate_fv_ghana_headline_09
de: Die Farm:

source: donate_fv_ghana_content_09_01
de: Parallel zu all den bereits genannten Projekten läuft seit Ende 2019 eine ganz andere Aktion: Die Farm.

source: donate_fv_ghana_content_09_02
de: HoPe hat mit finanzieller Unterstützung einen Hektar Land zur Verfügung bekommen, auf dem nun in traditioneller Weise 500 Kakaobäume, 500 Kochbananenbäume und ca. 1000 Maispflanzen angepflanzt wurden. Auch dies war harte Arbeit und verlangte eine Menge an sowohl physischer Unterstützung vor Ort als auch eine Menge an finanzieller Mittel, die ohne euch/Ihnen gar nicht zur Verfügung gestanden hätten. Bis der Kakao jedoch Ertrag bringen wird, wird es allerdings zwei bis drei Jahre dauern. In der Wartezeit bringt der Mais und die Kochbananen aber immerhin kleine Erträge, die dann zum weiteren Ausbau von „House of Perspectives“ genutzt werden.

source: donate_fv_ghana_content_09_03
de: Dabei werden Teile der Erträge an besonders ältere Bewohner der Dörfer kostenlos verteilt und die Resterträge werden dann verkauft und gehen in weitere Projekte oder zurück in den Anbau von neuen 6 Pflanzen. Denn das Ziel von House Of Perspectives ist es in ein paar Jahren, eine finanziell unabhängige NGO zu werden und somit nicht mehr auf Spenden oder finanzieller Unterstützung anderer angewiesen zu sein.

source: donate_fv_ghana_content_09_04
de: In den nächsten Jahren wollen wir die angefangen Aktionen und Projekte weiterführen und noch weiter ausbauen. Wir hoffen, dass wir in einigen Wochen wieder jeden Tag Bildungsangebote für die Kinder anbieten können und für die Erwachsenen Themenabende mit Referenten regelmäßig stattfinden können.

source: donate_fv_ghana_content_09_05
de: Die Menschen in Tokokoe, haben jetzt schon so viel durch die Aktionen von House of Perspectives gelernt und werden in Zukunft hoffentlich noch viel mehr von dieser NGO profitieren können.

source: donate_fv_ghana_content_09_06
de: Nun könnt ihr/Sie vielleicht ein bisschen besser nachvollziehen, was alles schon mit euren/Ihren großartigen Spenden unterstützt wurde. Wir versichern euch/Ihnen, dass wir an allen Projekten dranbleiben und es mit bestem Wissen und Gewissen weiterführen werden.

source: donate_fv_ghana_content_10_01
de: An dieser Stelle wollen wir uns noch einmal bei allen Spendern und Spenderinnen ganz herzlich bedanken – Ihr macht den Unterschied!

source: projects
de: Projektübersicht

source: House_of_Perspectivs_2020
de: House of Perspectives 2020

# events_plant
source: Future events
de: geplante Events

# events_Not_avaiable
source: No events were found.
de: Keine Events verfügbar

# events_finished
source: Past events
de: abgeschlossene Events

# impressum_reason
source: Entries referred to § 5 TMG Germany
de: Angaben gemäß § 5 TMG

source: Germany
de: Deutschland

source: Represented by
de: Vertreten durch

# technicale_contact
source: Technical contact
de: Technischer Ansprechpartner

# splash-text
source: Translated from Ewe to English means you are warmly welcome as a visitor to our website!
de: Übersetzt von Ewe nach Deutsch heißt das, dass Sie als Besucher unserer Website herzlich willkommen sind!

# Unsere Partner
source: Our partners
de: Unsere Partner

# Unsere Foerderer
source: Our sponsors
de: Unsere Foerderer

# Kooperationen
source: Cooperations
de: Kooperationen

# Sie sind Chef oder Angestelltes einer Firma,
source: Are you the boss or employee of a company, enterprise, community or even an association from small to large? And you are of the opinion that more commitment is needed. Or do you have ideas and plans for future events, projects or even action programs that we could tackle together? Then get in touch with us and we will be happy to get in touch with you!
de: Sie sind Chef oder Angestellter einer Firma, Unternehmens, Gemeinschaft oder auch eines Vereins von klein bis groß? Und Sie sind der Meinung, dass mehr Engagement von Nöten sei. Oder haben Sie Ideen und Pläne für zukünftige Events, Projekte oder auch Aktionsprogramme, die Wir gemeinsam anpacken könnten? Dann melden Sie sich bei uns und wir nehmen gerne Kontakt auf!

# support_us_headline_01
source: Please support us!
de: Unterstützen Sie uns!

# support_us_content_01
source: Support does not always mean to donate money, of course we are mostly dependent on donations, but there are also many other ways to get involved, whether through membership, project participation or cooperation. Join our support association and support us actively with projects, ideas and voluntary activities around our association.
de: Unterstützung bedeutet nicht immer gleich Geld zu spenden, natürlich sind wir zum Größtenteils auf Spendengelder angewiesen, jedoch gibt es auch viele andere Möglichkeiten sich zu engagieren, ob durch eine Mitgliedschaft, Projektbeteiligungen oder Kooperationen. Tritt unserem Förderverein bei und unterstütz uns aktiv mit Projekten, Ideen und ehrenamtlichen Tätigkeiten rund um unseren Verein.

# support_us_headline_02
source: Member registration
de: Mitgliederanmeldung

# support_us_content_02
source: Is it no longer enough for you to be a passive donor? You want to get involved yourself and actively participate in our projects? And you believe that we are the right community with the right goals and ideas? Then please read our statutes and register yourself in the membership form. And we will welcome you very warmly!
de: Reicht es dir nicht mehr aus nur ein passiver Spender zu sein? Du hast Lust dich selber zu engagieren und aktiv an unseren Projekten teilzunehmen? Und du glaubst, dass wir die richtige Gemeinschaft mit den passenden Zielen und Vorstellungen dafür sind? Dann ließ dir doch gerne unsere Satzung durch und trage dich in das Mitgliederformular ein. Und wir werden dich ganz herzlich bei uns begrüßen!

# Satzung DE
source: Constitution DE
de: Satzung DE

source: Membership application DE
de: Mitgliedsantrag

# support_us_headline_03
source: Donations
de: Spenden

# support_us_content_03
source: If, however, membership or active participation in projects is too much for you, too stressful, or you don't want to commit yourself to anything, then there is of course nothing wrong with a conventional donation and is of course more than welcome!
de: Ist dir jedoch eine Mitgliedschaft oder aktive Beteiligung an Projekten zu viel aufwand, zu stressig, oder du willst dich zu nichts verpflichten, dann ist natürlich nichts gegen eine herkömmliche Geldspende einzuwenden und ist natürlich mehr als nur gerne gesehen!

# support_us_content_04
source: We are of the opinion that the people in Ghana themselves know best what is needed and what is not. For this reason we only send money to Ghana and do not send donations in kind which would have to be sent from Germany to Ghana. This way we not only save alot of transport costs which could be better used elsewhere, but we also make sure that things arrive which are needed and not left unused. Your donation will always be used where it is needed most. This depends on upcoming projects. But that is too vaguefor you? We have the right solution for you here as well. You can easily and actively determine for yourself what your money is to be used for. Whether in teaching materials, such as pens, notebooks or chairs, or rather in current or already existing projects,such as tree seedlings, cotton bags or even in the financing of our upcoming expansion to Motte? This choice is left to you, within a certain predefined range. The reason why you do not have complete freedom of choice is that we do not want to finance in thingsthat are not needed. This way the money is used optimally and exactly where it is needed. Because the local people simply know best what is needed and what is not.
de: Wir sind der Meinung, dass die Menschen in Ghana selber am besten Wissen, was gebraucht wird und was nicht. Aus diesem Grund senden wir alleine Geld nach Ghana und verzichten auf Sachspenden die aus Deutschland nach Ghana versendet werden müssten, dadurch sparen wir nicht nur eine Menge an Transportkosten, die an andere Stelle besser eingesetzt werden könnten, sondern wir sorgen damit auch dafür, dass dinge ankommen, die auch gebraucht werden und nicht unbenutzt bleibt. Deine Spende wird immer dort eingesetzt wo es am meisten benötigt wird. Dies ist sich jeweils abhängig von bevorstehenden Projekten. Das ist dir jedoch zu ungenau? Da haben wir auch hier das passende. Du kannst ganz einfach selber aktiv bestimmen, wofür dein Geld verwendet werden soll. Ob in Unterrichtsmaterialien, wie Stifte, Hefte oder Stühle, oder doch lieber in aktuelle oder bereits bestehende Projekte, wie Baumsätzlinge, Cottonbeutel oder aber auch in die Finanzierung unserer bevorstehenden Expansion nach Motte? Dir ist diese Wahl, in einem bestimmten vorgegebenen Bereich selbst überlassen. Das du nicht komplett die freie Wahl hast, liegt daran, dass wir nicht in Dinge finanzieren wollen, die nicht gebraucht werden. So wird das Geld optimal und genau da eingesetzt wo auch welches benötigt wird. Denn die Leute vor Ort wissen einfach am besten, was auch gebraucht wird und was nicht.

# Spendenformular
source: Donation Form
de: Spendenformular
